project-chip/connectedhomeip/examples/all-clusters-app/esp32/sdkconfig.defaults.esp32c3
CONFIG_IDF_TARGET="esp32c3"
